SLIDER_CONTENT = [
    {
        "title": "من نحن",
        "description": "مجموعة من سكان الاحساء نسعى لنشر ثقافة المنطقة وإظهار المعالم التاريخية والسياحية بالاحساء",
    },
    {
        "title": "رؤيتنا",
        "description": "التميز في توفير افضل التجارب السياحية بالأحساء عبر موقعنا",
    },
    {
        "title": "رسالتنا",
        "description": "تهيئة رحلة فريدة في ارجاء الأحساء واكتشاف معالمها السياحيه والتاريخية",
    },
]

PACKAGES = [
    {
        "id": 1,
        "name": "يوم واحد",
        "description": "احصل على سياحة ممتعه شاملة السكن والاكل والترفيه لكامل اليوم",
        "price":150,
        "features": [
            "الاستقبال من المطار او القطار في حال السفر",
            "حجز المطاعم (الأفطار,الغداء,العشاء)”شعبي حساوي”",
            "زيارة القيصرية,بيت الملا (بيت البيعة), سوق الحرفيين مع توفير مرشد سياحي",
        ],
    },
    {
        "id": 2,
        "name": "يومين",
        "description": "احصل على سياحة ممتعه شاملة السكن والاكل والترفيه لكامل اليومين",
        "price": 250,
        "features": [
            "الاستقبال من المطار او القطار في حال السفر",
            "حجز المطاعم (الأفطار,الغداء,العشاء)”شعبي حساوي”",
            "زيارة القيصرية,بيت الملا (بيت البيعة), سوق الحرفيين مع توفير مرشد سياحي",
            "زيارة ميناء العقير وزيارة الأماكن التاريخية هناك مع توفير مرشد سياحي",
            "تنظيم جلسة على البحر مع توفير (عشاء+حلويات)”شعبي حساوي”",
        ],
    },
    {
        "id": 3,
        "name": "ثلاثة أيام",
        "description": "احصل على سياحة ممتعه شاملة السكن والاكل والترفيه لكامل الثلاث ايام",
        "price": 550,
        "features": [
            "الاستقبال من المطار او القطار في حال السفر",
            "حجز المطاعم (الأفطار,الغداء,العشاء)”شعبي حساوي”",
            "زيارة القيصرية,بيت الملا (بيت البيعة), سوق الحرفيين مع توفير مرشد سياحي",
            "زيارة ميناء العقير وزيارة الأماكن التاريخية هناك مع توفير مرشد سياحي",
            "تنظيم جلسة على البحر مع توفير (عشاء+حلويات)”شعبي حساوي”",
            "زيارة جبل القارة مع توفير مرشد سياحي",
            "تجربة مغامرات شيقة والصعود الى الجبل !",
        ],
    },
    {
        "id": 4,
        "name": "الزواج الحساوي المميز",
        "description": "محتار وين تسوي زواجك ؟ ودك تعيد ذكرى زواجك !!, احصل على أفضل البكجات",
        "price": 50000,
        "features": [
            "جهيز ليلة الحناء(الليلة ماقبل الزواج)",
            "تجهيز العريس وتجهيزه والأحتفال مع اصدقائه قبل الحضور للزواج(عادة حساوية)",
            "تجهيز العروس للزفاف",
            "تجهيز القاعه والعشاء والضيافة(بالطريقة الحساوية الشعبية)",
            "توفير مرشد سياحي لزيارة الأماكن السياحية بالأحساء لمدة ثلاثة ايام ✨",
        ],
    },
]
